{
    "data":{   
            "title":"男生如何变帅？",
            "actor":"淡什",
            "detail":"说说我的经验吧（长得很一般就不放照片了）1.关于洗头头发尽量每天晚上用温水洗，实在不行就两天洗一次。洗头一定要用护发素！还有因为头皮对于洗发水有适应性，所以建议买两种不同的洗发水换着用以达到更好的清洁效果，大概4-5天换一种。建议洗发步骤：先在干头发上涂护发素，然后再用洗发水洗，这样会使头发更干净柔顺蓬松。还有洗发水不要直接挤在头上，要先挤在手上揉搓一下再涂上头发。揉搓头皮的时候不要拿指甲去挠，用指腹揉搓即可。染发的要用锁色洗发水！我因为有染发所以用的是royd的灰色系锁色洗发水和伊索的洗发水，护发素是潘婷的。洗完后用吹风机冷风吹，不要用热风，会损伤头皮和头发。 洗头全程用温水2.关于洗脸洗脸也要用温水洗，一定要用洗面奶洗！！！（有些男生真的只用清水洗脸）步骤：先用温水洗去脸上的油脂，之后洗面奶挤手上揉搓起泡后再涂脸上。涂脸上后不要使劲揉脸，轻轻揉搓即可，重点洗T字区，洗完用温水冲洗干净，再说一次，不要使劲揉脸！！！ 洗干净后不要用毛巾擦干，去某宝买棉柔纸，擦完就丢那种，因为这样比较卫生，你永远不知道毛巾上有多少细菌。不要擦干脸，而是把棉柔巾按在脸上把水吸干。我洗面奶用的是fancl的。洗完脸之后记得擦爽肤水，同样也是拍在脸上不要揉！！！我用的是城野医生的毛孔收敛水和Haba的化妆水，便宜又好用，之后抹面霜进行锁水，我用的是妮维雅的男士面霜。3.关于护肤（男生也要护肤的！！！）敷面膜，不要觉得男生敷面膜很别扭，大概每周敷2-3次，我用的是石泽研究所的男生面膜和泰国蛇毒面膜，我每天早上还会用那个早安面膜，敷一分钟的那个。除了敷面膜还要湿敷，每天一次，每次3-4分钟，方法是把化妆棉撕几层，然后把化妆水倒在化妆棉上，化妆棉吸饱水以后再敷在脸上，大概额头两片，双侧脸各一片，鼻子一片，下巴一片。没有敷到的地方，用装满化妆水的小喷瓶进行补水。我用的是Florihana纯露爽肤水，据说这个纯露可以喝，没试过，也不敢试，不过效果不错。（湿敷和敷面膜的区别，个人认为敷面膜像是SPA，湿敷像是日常保养。湿敷可以每天，面膜一周大概2-3次。）还有就是我会用水杨酸来进行黑头粉刺的深度清洁。我用的是宝拉珍选的水杨酸精华，2%的水杨酸成分已经达到了国家规定的最高含量。如果刚开始用建议每天晚上使用一次，（肌肤偏敏感建议隔天使用一次)用量控制一下，全脸使用4-5滴左右。肌肤适应3-4周左右就可以早晚使用，全脸使用7-10滴，局部问题位置可以涂2-3次（一定要注意加强保湿）一定使用化妆棉擦拭，可以做到二次清洁和均匀涂抹的作用，日常步骤：洁面-爽肤水-水杨酸-保湿乳液-白天防晒。注意事项：涂抹水杨酸时注意避开上眼皮和眼角部位，不要和去角质的产品/药膏一同使用。4.关于眉毛胡子修眉，男生就算不化妆也要把眉毛修修吧，如果自己不会修可以上网自学，刮几次就会了或者剪头发的时候让理发师给你修一下。还有有胡子的男生除非你是故意想留胡子，否则每天都要刮胡子啊！5.关于眼睛不要过度使用眼睛，用眼超过一个小时让眼睛休息十分钟，不要每天都戴隐形眼镜，框架眼镜也不要频繁摘戴，不要频繁使用眼药水，不要抹黑玩手机！！！如果觉得眼干眼涩可以用花王的蒸汽眼罩，某宝有卖，很舒服！6.关于鼻子不要抠鼻子！！！如果鼻子痒的话用棉签！每一个星期用洗鼻剂洗一次鼻子，尤其雾霾严重的时候，还有出门记得戴口罩，买3M口罩。7.关于牙齿刷牙也要注意不要太用力太快刷，仔细地把每个牙缝都刷到，刷牙时间大概两分钟左右，里外的牙面都要刷到！！！然后用刮舌器刮一下舌苔，之后最好用漱口水在漱一下口再用水漱一下。牙膏和漱口水没什么推荐的，不是杂牌子就行。尽量不要使用牙签剔牙，虽然牙线比牙签好但也不建议经常使用，饭后用牙缝刷刷一下牙最好。8.关于嘴唇嘴唇如果干的话买个润唇膏每天睡前抹上带着睡觉，早上出门前20分钟抹上，出门时擦掉就行。我用的是DHC的润唇膏，其实凡士林的也不错，但要用手指涂抹很麻烦。9.关于耳朵耳朵，不要一直戴着耳机，音量也不要超过总音量的一半，不要自己掏耳朵，每半年去医院洗一次耳朵。10.关于洗澡洗澡没什么好说的，先温水冲洗然后用沐浴露洗就行。擦干身子后立马用精油涂抹全身，之后再把身体乳涂抹全身就行，也可以顺便给自己按摩一下，比如捏捏肩膀胳膊大腿什么的放松肌肉。我沐浴露用的是bouncia的牛奶沐浴露，精油是琳登丽诗的玫瑰精油，身体乳是Aesop的香橙味。很像很好用，身体很滑。11.关于手手部也很重要，最好用温水配合杀菌的洗手液洗，洗完手要抹护手霜，手部也要用磨砂膏定期去角质，大概2-3星期一次，去完角质做个手膜，做手膜步骤：先用温水洗干净手并擦干，平时护手霜的3倍量（也可以用蜂蜜橄榄油代替），全手涂抹均匀，裹一层保鲜膜，再带上那种薄的一次性的橡胶手套，敷大概半小时就够了。我用的护手霜是资生堂红罐护手霜，磨砂膏是树上小屋牛油果磨砂膏。 平时洗碗一定要带橡胶手套。 定期剪指甲，男生最好不要留（有些男生小拇指的指甲很长……）剪指甲不要把白色部分全部都剪掉，留一点，否则指甲会越长越难看。12.关于jio对于男生来说，脚部不得不提，每天都给我洗脚啊！！！不论春夏秋冬，先用温水和香皂洗一遍然后再换一盆温开水泡10分钟。顺带一提袜子和内裤每天都要换啊啊啊啊啊啊！！！有些男生内裤袜子能穿到破掉。Tip：牛奶真的是个好东西，可以拿来洗头、洗脸、洗手、泡澡。不过感觉太浪费所以不建议经常使用。——————————————————————说完表面再说说内调1.关于睡觉一定绝对要早睡早起！！！不要熬夜！！！熬夜真的是很可怕的事，会让你爆痘、心跳不规律、精神不正、内分泌失调、生物钟紊乱等等 。所以一定要早睡早起。 最迟不能超过晚上十一点睡，早上八点之前就要起来！！！放下你的手机早点睡觉，早起早睡会让你健康很多。 眼罩和耳塞，不太建议带，因为带着睡觉多多少少会感觉到从而影响睡眠质量，而且戴着耳塞有可能会听不见闹钟。 枕头不要太高或太低，恰好托着脖颈就好。不要把头埋在被子里睡，还有夏天就算很热也要盖一层夏凉被什么的。冬夏开空调的话睡前要关掉。2.起床和睡前起床后第一件事就是给身体补充水分，喝一杯温水，再喝一杯蜂蜜水（蜂蜜大概覆盖杯底即可）临睡前喝一杯温水即可，喝完就睡觉，如果半夜起来上厕所什么再喝半杯水。3.饮食饮食也是重点。一定要吃早饭，三餐要规律。早上不要吃太刺激的食物就好。建议一天吃三个不同的水果，蔬菜也要吃！！！晚上就不要吃宵夜了，如果实在是饿，不要吃刺激性食物，太油太辣都不行。方便面这类的速食品要少吃最好不吃，自己煮份清汤面加个鸡蛋都比泡面强。还有不要吸烟，少喝点酒，喝酒喝到吐，吐完继续喝，第二天起来难受的要死，这到底为了什么？小酌怡情啊！如果一定要喝，喝之前吃点东西垫一下，吃点面包喝杯牛奶，会对胃好一点。咖啡、可乐、功能性饮料也不要喝太多。健身的少吃点蛋白粉。其实说白了就是养护好器官内脏。内脏就像是大树的根，养好了表面什么的自然就会好。4.身体每天都要运动，1-2小时/天，有氧无氧都做，家或健身房都可以，运动量适中，可以下个Keep。如果没时间，走路上班或者回家、爬楼梯也算，反正让身体动起来。每半个月去正规按摩店按摩，让专业技师帮你按，刚开始会痛，但很舒服，痛并快乐着。按摩完你会觉身体很轻松，感觉自己重获新生～还可以去蒸个桑拿，在桑拿房里待十几分钟就够了，蒸完之后记得补水。——————————————————————穿搭和发型不要触碰穿搭雷区就好看男生时尚杂志和那些国内外网红明星的穿搭，大概知道今年的流行趋势，不一定要同款，主要是提高审美和搭配能力。多尝试几种不同风格，百变一点。发型同理，可以看网上教程自己决定发型，也可以去剪发店让发型师给你设计一个。隔段时间换个发型，染烫什么的都试一下，但不要频繁烫染。——————————————————————内在气质1.多看书看书绝对是个好习惯，我说的书不是小说漫画，是真正富含知识才华的书。纸质的也好电子的也好，每周读一本，可以变读边总结，自己学到了什么或者领悟到了什么。丰富自己语言表达的同时又能升华精神。我的推荐书本：凯利·麦格尼格尔的《自控力》、《自控力：和压力做朋友》，Staffan Nöteberg 的《番茄工作法图解》，尼克·利特尔黑尔斯的《睡眠革命》，乔治·奥威尔的《动物庄园》，余华的《活着》，高铭的《天才在左，疯子在右》……其实不只是看书，有些影视作品也值得一看。2.说话跟别人交谈时，注意对方的说话方式，即语气、语调、快慢和感情，觉得不错的地方学来自己用。还有思考对方为什么会这么说，我想我该怎么去回应。多看书也可以积累谈资。说话方式也可以学，去网上搜一些播音专业的练习方法，发音有腹腔发音、胸腔发音、胸腹联合发音，这些方法可以运用在不同场景，个人感觉很有用。3.走路姿势这点建议学一下军人和男模的走路姿势，不要走的太浮夸就好。好的走路方式会让人看起来很有自信气势和魅力。4.自我鼓励，自信自信真的很重要，时不时地对着镜子给自己加油打气确实很有用，虽然看起来有点傻（但自己一个人谁会看到呢？）5.给自己点些技能都学会一些技能会让自己的魅力提升，比如学一门语言，或者学摄影拍出来很有逼格照片视频，或者学门乐器等等——————————————————————不切题的补充：关于衣物和寝具衣服的换洗时间最长一周一次，寝具也是。洗衣前，洗衣机要先清洗一遍保证洗衣机内舱干净（洗衣机要定期清洗）。洗衣服上身和下身的衣服分开洗，内裤和袜子最好手洗。床单被罩枕头罩之类的寝具要在洗衣服前洗。洗这些衣物寝具时，不知要加洗衣液，最好再加去螨虫的洗衣液，这样保证了清洁力又祛除了螨虫，还可以加一点芳香柔顺剂。最后在阳光下晾晒，晒的时候可以喷一下杀菌除螨的喷雾。推荐日本uyeki的除菌除螨洗衣液和喷雾。螨虫真的是很可恶，可以买一个紫外线灯放在房间里照射，照射的时候人不要待在被照射到的区域。以上就是我的提高颜值的方法，都是我的生活习惯的总结，坚持这些肯定会颜值提升。感觉已经写跑题了，就那样吧。纯手打，麻烦各位点个赞同鼓励一下，谢谢。~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~首先感谢大家的喜爱，看了大家的反馈，大致以下几个问题，我来回答一下：1.会觉得很麻烦看起来要做的事很多很繁杂，其实做起来真的很容易。可以慢慢地来，根据自己的规律融入生活成为习惯就好了。2.晚上洗头，掉头发如果晚上洗头会炸毛的话就早上洗，即时吹干头发就行。经常洗发会掉发是个谬论，正常人每天会掉20-100根头发，掉发跟经常洗头发关系不大，掉头发多和精神压力，微量元素缺乏，营养不良等因素有关系。洗发频率要看发质和头皮状况，如果洗完头发第二天就油了，那建议经常洗。3.对于男生来说是不是“娘”？我觉得一点都不娘。可能是受我妈、女朋友和女性朋友的影响，一些方法是会有所谓的“女性化”，但这些方法对男生也真的真的很有用，而且我也不觉得有什么。女生们在对自己的养护可是远甩男生几条街.",
            "number":"42365",
            "time":"2016-3-26"
        }
    
}